<p><span style="font-size:24pt;">Pol&iacute;tica de Privacidad sobre la selecci&oacute;n</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Datos personales es cualquier informaci&oacute;n sobre un individuo a trav&eacute;s de la cual se puede identificar a esa persona. Sus datos personales y su privacidad son importantes para nosotros.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Nos comprometemos a salvaguardar sus datos personales y a proteger su privacidad.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Si desea solicitar acceso a sus datos personales o darlos de baja, utilice los siguientes datos de contacto: support@bassantovs.com</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">1. Identificaci&oacute;n del Responsable del Tratamiento</span></strong></h6>
<p><br></p>
<p><span style="font-size:11pt;">El responsable es Bassantovs LLC con 384225421, cuyo domicilio social se encuentra en 530 B HARKLE ROAD STE 100</span><span style="color:#454745;font-size:10.5pt;">,&nbsp;</span><span style="color:#0e0f0c;background-color:#ffffff;font-size:10.5pt;">87505,&nbsp;</span><span style="background-color:#ffffff;font-size:11pt;">Santa Fe</span><span style="font-size:11pt;">, New</span><span style="color:#454745;font-size:10.5pt;">&nbsp;Mexico</span><span style="font-size:11pt;">, es la entidad responsable del tratamiento de los datos de los clientes, potenciales clientes y candidatos</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">2. El Prop&oacute;sito del Tratamiento de Datos Personales</span></strong></h6>
<p><br></p>
<p><span style="font-size:11pt;">Dependiendo de la categor&iacute;a de los interesados involucrados, la informaci&oacute;n personal ser&aacute; recogida y tratada por nosotros para los siguientes prop&oacute;sitos:</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">POTENCIALES CLIENTES</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Para gestionar la potencial relaci&oacute;n contractual, gestionar la entrega de informaci&oacute;n requerida, proporcionar ofertas sobre nuestros servicios y/o productos que pueden serles de inter&eacute;s y/o gestionar su solicitud.</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">CLIENTES</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Para gestionar la potencial relaci&oacute;n contractual, gestionar la entrega de informaci&oacute;n requerida, proporcionar ofertas sobre nuestros servicios y/o productos que pueden serles de inter&eacute;s y/o gestionar su solicitud.</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">CANDIDATOS</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Para gestionar nuestra relaci&oacute;n profesional y prestarle los servicios que espera que le ofrezcamos, como encontrar empleo y facilitar su proceso de solicitud del mismo. Esto incluye enviar tu CV a potenciales empresas (clientes de nuestra organizaci&oacute;n) para su evaluaci&oacute;n.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Para permitirte enviar tu CV para solicitudes generales, as&iacute; como aquellas para empleos espec&iacute;ficos.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Para resolver tus dudas y peticiones.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Para promocionar productos y servicios, informarte de las novedades, eventos y puestos vacantes en los que est&eacute;s interesado.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">3. Definiciones:</span></strong></h6>
<p><br></p>
<p><span style="font-size:11pt;">CLIENTE: Cualquier persona legal o f&iacute;sica que contacta con nosotros con el fin de cubrir un puesto vacante en su empresa (o de solicitar alguno de nuestros servicios).</span></p>
<p><br></p>
<p><span style="font-size:11pt;">CANDIDATO: Cualquier persona f&iacute;sica que contacta con nosotros con el fin de encontrar empleo.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">4. Las Bases Legales del Tratamiento de tus Datos Personales</span></strong></h6>
<p><span style="font-size:11pt;">Dependiendo de la categor&iacute;a de los interesados involucrados, las bases legales para el tratamiento de la informaci&oacute;n personal ser&aacute;n:</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">POTENCIALES CLIENTES</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Art. 6.1.b RGPD: El tratamiento es necesario para tomar medidas sobre la solicitud del interesado antes de entrar en un contrato;</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Art. 6.1.f RGPD: Legitimar los intereses buscados por el responsable (para enviar informaci&oacute;n solicitada, responder peticiones&hellip;).</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Art. 6.1.a RGPD: El consentimiento del interesado (para proporcionar ofertas sobre nuestros servicios y productos&hellip;).</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">CLIENTES</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Art. 6.1.b RGPD: El cumplimiento de un contrato del cual el interesado forma parte</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">CANDIDATOS</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Art. 6.1.a RGPD: El consentimiento del interesado.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Los datos solicitados son apropiados, pertinentes y estrictamente necesarios y, en ning&uacute;n caso, el interesado est&aacute; obligado a proporcionar esos datos, sin embargo, la ausencia de esa informaci&oacute;n puede afectar al objetivo del servicio o implicar la imposibilidad de su ejecuci&oacute;n.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">5. Fuentes y Obtenci&oacute;n de sus Datos Personales</span></strong></h6>
<p><br></p>
<p><strong><span style="font-size:11pt;">CANDIDATOS:</span></strong><span style="font-size:11pt;">&nbsp;Generalmente recopilamos sus datos personales directamente de usted. Por ejemplo, recopilamos todos sus datos personales cuando usted:</span></p>
<p><br></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Comunicarse con nosotros en persona, por tel&eacute;fono, carta, fax, correo electr&oacute;nico o a trav&eacute;s de nuestros sitios web;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Registrarse con nosotros;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Tambi&eacute;n nos env&iacute;a cualquier tipo de informaci&oacute;n, como por ejemplo un CV.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Rellenas evaluaciones psicom&eacute;tricas o de otro tipo;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Se subscribe a los correos de alerta de empleo;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Se subscribe a nuestras publicaciones;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Participa en un concurso, promoci&oacute;n o encuesta; y/o</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Nos da sus comentarios.</span></p>
    </li>
</ul>
<p><br></p>
<p><span style="font-size:11pt;">Tambi&eacute;n utilizamos los siguientes canales para recopilar sus datos personales:</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">Terceros &ndash;</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">Su Identidad y Datos Hist&oacute;ricos de:</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Proveedores externos, incluyendo otras agencias de contrataci&oacute;n y empleo, portales de empleo, recopiladores de portales de empleo y nuestros proveedores de servicios gestionados, que est&aacute;n dentro de nuestra cadena log&iacute;stica;</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Sus datos t&eacute;cnicos, de perfiles y de uso de nuestros proveedores de an&aacute;lisis; por ejemplo, Google Analytics, IBM Watson y diferentes portales de empleo</span></p>
<p><br></p>
<p><span style="font-size:11pt;">todos sus datos personales cuando otra agencia de empleo le remiti&oacute; a nosotros;</span></p>
<p><br></p>
<p><strong><span style="font-size:11pt;">Fuentes de acceso p&uacute;blico &ndash;</span></strong></p>
<p><br></p>
<p><span style="font-size:11pt;">podemos recibir datos personales suyos de fuentes p&uacute;blicas, como se indica a continuaci&oacute;n:</span></p>
<p><span style="font-size:11pt;">o &nbsp; su Identidad y Datos Hist&oacute;ricos de las redes sociales, como LinkedIn, Twitter y Facebook;</span></p>
<p><br></p>
<p><span style="font-size:11pt;">o &nbsp; su Identidad, Datos de Contacto de registros de empresas y comerciales o registros electorales con sede en la UE; y</span></p>
<p><br></p>
<p><span style="font-size:11pt;">o &nbsp; su Identidad, de listas de calificaci&oacute;n o adhesi&oacute;n de organismos profesionales.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">6. &iquest;Cu&aacute;nto tiempo tendremos tu informaci&oacute;n?</span></strong></h6>
<p><span style="font-size:11pt;">Los datos deben ser preservados durante el periodo m&iacute;nimo de tiempo para dar un servicio apropiado, as&iacute; como responder a cualquier responsabilidad y otros requerimientos legales.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Eso significa que tendremos tus datos durante un m&aacute;ximo de 2 a&ntilde;os desde el &uacute;ltimo contacto consistente que tuvi&eacute;ramos con usted, o un per&iacute;odo superior que, de buena fe, consideremos apropiado y que la ley nos permita ampliar, invocando el inter&eacute;s leg&iacute;timo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Nos desharemos de sus datos personales de forma apropiada y segura cuando ya no se necesiten.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">7. &iquest;C&oacute;mo compartiremos tus Datos Personales?</span></strong></h6>
<p><br></p>
<p><span style="font-size:11pt;">Bassantovs LLC puede mostrar los datos personales relacionados a &ldquo;candidatos&rdquo; con los siguientes terceros:</span></p>
<p><br></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Con los proveedores necesarios para proporcionar nuestros servicios</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Con nuestros clientes o potenciales empresas: compartiremos tus datos personales con aquellos que ofrezcan vacantes de empleo con las que puedas estar interesado o aquellos clientes que est&eacute;n interesados en tu perfil. Estos destinatarios estar&aacute;n sujetos a obligaciones contractuales de confidencialidad.</span></p>
    </li>
</ul>
<p><br></p>
<p><span style="font-size:11pt;">Adem&aacute;s, te informamos que ciertos datos pueden ser comunicados a:</span></p>
<p><br></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Bancos e instituciones financieras encargadas de cobrar/recopilar los servicios contratados o los productos comprados.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Administraciones p&uacute;blicas con competencia en los sectores de actividad de &nbsp;Bassantovs LLC si la ley lo requiere.</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">&nbsp;</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">8. &iquest;Mandamos Datos Personales fuera del Espacio Econ&oacute;mico Europeo (EEE)?</span></strong></h6>
<p><span style="font-size:11pt;">Los datos de candidatos pueden ser enviados a organizaciones fuera del Espacio Econ&oacute;mico Europeo. Sin embargo, te informamos que solo mandaremos datos de candidatos a pa&iacute;ses de fuera del EEE si la Comisi&oacute;n Europea ha establecido que esos pa&iacute;ses ofrecen un adecuado nivel de protecci&oacute;n de los datos o con los que Bassantovs LLC ha implementado adecuada custodia para asegurar la privacidad de los datos de los candidatos. Para este prop&oacute;sito, usamos generalmente las cl&aacute;usulas estandarizadas aprobadas por la Comisi&oacute;n Europea.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">9. Derechos aplicables cuando proporcionas datos</span></strong></h6>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Los derechos de protecci&oacute;n de datos aplicables a las partes interesadas son los siguientes:</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">El derecho a pedir acceso a tus datos personales</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">El derecho de rectificaci&oacute;n o borrado</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">El derecho a la objeci&oacute;n</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">El derecho a restringir el tratamiento</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">El derecho de portabilidad de datos</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">EL derecho de no estar sujeto a decisiones basadas &uacute;nicamente en tratamiento autom&aacute;tico</span></p>
    </li>
</ul>
<p><br></p>
<p><span style="font-size:11pt;">Los titulares de los datos personales facilitados pueden ejercer los derechos en materia de protecci&oacute;n de datos personales mediante el env&iacute;o de una notificaci&oacute;n por escrito a la direcci&oacute;n registrada de Bassantovs LLC o al e-mail support@bassantovs.com adjuntando, en cualquier caso, una fotocopia del DNI u otros documentos de identificaci&oacute;n similares.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Los modelos, formularios de solicitud y otra informaci&oacute;n relacionada con los derechos est&aacute; disponible en la web&nbsp;</span><a href="http://www.agpd.es"><u><span style="color:#1155cc;font-size:11pt;">www.agpd.es</span></u></a><span style="font-size:11pt;">&nbsp;de la Autoridad de Control, la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos (AEPD).</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">10. Retirada del Consentimiento</span></strong></h6>
<p><span style="font-size:11pt;">Tendr&aacute;s la posibilidad y el derecho de retirar la autorizaci&oacute;n para cualquiera de los prop&oacute;sitos mencionados en cualquier momento, sin prejuicio de la legalidad del tratamiento de acuerdo con el consentimiento dado antes de la retirada.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">11. D&oacute;nde reclamar si se cree que los datos no se est&aacute;n tratando correctamente</span></strong><em><span style="color:#666666;font-size:11pt;">&nbsp;</span></em></h6>
<p><span style="font-size:11pt;">Si una parte considera que Bassantovs LLC no est&aacute; haciendo un correcto tratamiento de los datos, podr&aacute; enviar cualquier reclamaci&oacute;n a support@bassantovs.com o a la correspondiente autoridad de protecci&oacute;n de datos, siendo esta la AEPD en Espa&ntilde;a,&nbsp;</span><a href="http://www.agpd.es"><u><span style="color:#1155cc;font-size:11pt;">www.agpd.es</span></u></a></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">12. Seguridad y Actualizaci&oacute;n de Datos Personales</span></strong></h6>
<p><span style="font-size:11pt;">Con el objetivo de mantener la seguridad de tus datos personales,Bassantovs LLC ha implementado todas las medidas t&eacute;cnicas y organizacionales para garantizar la seguridad de los datos proporcionados. Esto se hace para prevenir su alteraci&oacute;n, p&eacute;rdida y/o tratamiento o acceso no autorizado, seg&uacute;n exige la normativa, en el caso de falta de total seguridad.</span></p>
<p><br></p>
<p><span style="font-size:11pt;">Es importante que los datos personales que tenemos sobre usted sean precisos y est&eacute;n actualizados. Av&iacute;senos si sus datos personales cambian mientras mantenga relaci&oacute;n con nosotros.</span></p>
<p><br></p>
<h6 style="color:#f7f7f7;background-color:#f7f7f7;"><strong><span style="font-size:13.5pt;">13. Confidencialidad</span></strong></h6>
<p><span style="font-size:11pt;">Todos los miembros de Bassantovs LLC que participen en cualquier fase del tratamiento deber&aacute;n tratar y manejar tus datos bajo estricta precauci&oacute;n y confidencialidad. Tus datos no deber&aacute;n ser mostrados o comunicados a terceros no mencionados anteriormente, a menos que sea requerido por disposiciones legales o que t&uacute; mismo lo autorices</span></p>
